<?php

return [

    'dashboard' => 'الرئيسيه',
    'slider' => 'المعرض',
    'blogs' => 'المقالات',
    'add_new' => 'اضافه جديد',
    'projects' => 'المشروعات',
    'categories' => 'الاقسام',
    'services' => 'الخدمات',
    'mail' => 'البريد',
    'test' => 'اراء العملاء',
    'setting' => 'الاعدادات',
    'logo' => 'اللوجو',
    'favicon' => 'favicon',
    'logout' => 'تسجيل الخروج',
    'about' => 'من نحن',
    'partners' => 'الشركاء',
    'view_all' => 'عرض الكل',
    'video' => 'الفيديو',
    'sections' => 'الاقسام',
    'counter' => 'العداد',
    'title' => 'العنوان',
    'body' => 'الوصف',
    'control' => 'التحكم',
    'created_at' => 'التاريخ',
    'avatar' => 'الصوره',
    'team' => 'فريق العمل',
    'products' => 'المنتجات',
    'save' => 'حفظ',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',


    'ar' => [

        'title' => 'العنوان العربي ',
        'body' => 'الوصف العربي',
    ],

    'en' => [

        'title' => 'العنوان الانجليزي',
        'title' => 'الوصف الانجليزي',
    ]
];
