<?php

return [


    'home' => 'الرئيسيه',
    'about'   => 'من نحن',
    'services' => 'الخدمات',
    'projects' => 'المشروعات',
    'contact' => 'اتصل بنا',
    'view_more' => 'عرض المزيد',
    'blogs'    => 'المقالات',
    'team'    => 'فريق العمل',
    'test'    => 'ماذا قالوا عنا',
    'phone'  => 'الهاتف',
    'email'   => 'البريد',
    'name'   => 'الاسم',
    'message' => 'الرساله',
    'address' => 'العنوان',
    'send' => 'ارسال',
    'l_projects' => 'اخر المشروعات',
    'l_blogs' => 'اخر المقالات',
    'send_message' => 'ارسال رساله',
    'by'         => 'بواسطه',
    'all'        => 'الكل',
    'scamera'        => 'انظمه امنيه',
    'have_project'        => 'لديك فكره مشروع ؟',
    'lprojects' => 'اخر المشروعات',

    'one' => 'عروض اقتصاديه ',
    'two' => 'تصميمات مميزه',
    'three' => 'ارضاء العملاء',
    'four' => 'دعم فني',
    'read_more' => 'عرض المزيد ',
    'products' => 'المنتجات',
    'why' => 'لماذا سيجما ستار',
    'sdesigns'        => 'تصميم وبرمجه',




    'events' => 'الأحداث والمنتجات',
    'teams' => 'فريق العمل',
    'partners' => 'شركاء النجاح',
    'egallery' => 'صور الحدث',
    'evideo' => 'فيديو الحدث',
    'reserve' => 'الحجوزات',
    'reserved' => 'محجوزة',
    'date' => 'التاريخ',
    'time' => 'الوقت',
    'tnumber' => 'رقم الطاوله',
    'menu' => 'القائمه',
    'back' => 'الرجوع',
    'openion' => 'الأراء',
    'place' => 'الأماكن',
    'indoor' => 'الداخل ',
    'outdoor' => 'الخارج',

];
